export default {
  translation: {
    header: {
      lang: 'UK',
      contacts: {
        firstContact: '+38 (067) 538-23-35     Лариса',
        secondContact: '+38 (068) 143-25-65     Станіслав',
      },
      nav: {
        item_1: {
          title: 'Типи систем',
          link_1: 'Спліт-системи настінного типу',
          link_2: 'Спліт-системи канального типу',
          link_3: 'Централізована система',
        },
        item_2: {
          title: 'Наші об`єкти',
          link_1: 'Квартири та будинки',
          link_2: 'Інші об`єкти',
        },
      },
    },
    parallax: {
      title: 'Комплексні рішення з кондиціонування, повітряного опалення і вентиляції квартир та будинків',
    },
  },
};
