export default {
  translation: {
    header: {
      lang: 'UK',
      contacts: {
        firstContact: '+38 (067) 538-23-35     Лариса',
        secondContact: '+38 (068) 143-25-65     Станіслав',
      },
      nav: {
        item_1: {
          title: 'Типи систем',
          link_1: 'Спліт-системи настінного типу',
          link_2: 'Спліт-системи канального типу',
          link_3: 'Централізована система',
        },
        item_2: {
          title: 'Наші об`єкти',
          link_1: 'Квартири та будинки',
          link_2: 'Інші об`єкти',
        },
      },
    },
    parallax: {
      title: 'Комплексні рішення з кондиціонування, повітряного опалення і вентиляції квартир та будинків',
    },
    main: {
      about: {
        p_1: 'Компанія Абсолют Інжиніринг Проджект спеціалізується на реалізації інженерних кліматичних систем для ресторанів, офісних приміщень, спортивних закладів, виробничих приміщень, лікарень та інш.',
        p_2: 'Крім того, одним з пріорітетних напрямків нашої компанії є комплексні рішення з кондиціонування, повітряного опалення та вентиляції квартир і будинків будь-якої складності: від звичайних спліт-систем до централізованих систем з комфорт-зонами, парозволоженням та тонкою очисткою повітря.',
        p_3: 'Наявність систем кондиціонування та вентиляції у власній квартирі чи будинку - це обов`язкова складова комфортних умов проживання. Але помилки, допущені ще на етапі проектування цих систем, в майбутньому можуть принести власнику оселі більше проблем, ніж комфорту.',
      },
      advantages: {
        title: 'Чому варто обирати нас',
        item_1: {
          name: 'Універсальність',
          description: 'Реалізуємо будь-які системи кондиціонування, повітрянного опалення, вентиляції, зволеження та очистки повітря для квартир та житлових будинків',
        },
        item_2: {
          name: 'Гнучкість',
          description: 'Розробляємо обладнання для систем кондиціонування, повітрянного опалення та вентиляції індивідуально під кожен проект, та виготовляємо його на виробничих потужностях партнерів, з європейських комплектуючих',
        },
        item_3: {
          name: 'Зручність',
          description: 'Дійсно індивідуальний підхід при розробці кліматичних систем на кожному об`єкті,  дає можливість максимально реалізувати свої ідеї дизайнерам та архітекторам, без втрати якості комфорту кліматичних умов для замовника',
        },
        item_4: {
          name: 'Досвід',
          description: 'Понад 10 років успішно реалізуємо проекти в Києві та в Україні в цілому, в Німеччині та інших Європейських країнах',
        },
      },
    },
  },
};
