export default {
  translation: {
    header: {
      lang: 'UK',
      contacts: {
        firstContact: '+38 (067) 538-23-35     Лариса',
        secondContact: '+38 (068) 143-25-65     Станіслав',
      },
      nav: {
        item_1: {
          title: 'Типи систем',
          link_1: 'Спліт-системи настінного типу',
          link_2: 'Спліт-системи канального типу',
          link_3: 'Централізована система',
        },
        item_2: {
          title: 'Наші об`єкти',
          link_1: 'Квартири та будинки',
          link_2: 'Інші об`єкти',
        },
      },
    },
    parallax: {
      title: 'Комплексні рішення з кондиціонування, повітряного опалення і вентиляції квартир та будинків',
    },
    main: {
      about: {
        p_1: 'Компанія Абсолют Інжиніринг Проджект спеціалізується на реалізації інженерних кліматичних систем для ресторанів, офісних приміщень, спортивних закладів, виробничих приміщень, лікарень та інш.',
        p_2: 'Крім того, одним з пріорітетних напрямків нашої компанії є комплексні рішення з кондиціонування, повітряного опалення та вентиляції квартир і будинків будь-якої складності: від звичайних спліт-систем до централізованих систем з комфорт-зонами, парозволоженням та тонкою очисткою повітря.',
        p_3: 'Наявність систем кондиціонування та вентиляції у власній квартирі чи будинку - це обов`язкова складова комфортних умов проживання. Але помилки, допущені ще на етапі проектування цих систем, в майбутньому можуть принести власнику оселі більше проблем, ніж комфорту.',
      },
      advantages: {
        title: 'Чому варто обирати нас',
        item_1: {
          name: 'Універсальність',
          description: 'Реалізуємо будь-які системи кондиціонування, повітрянного опалення, вентиляції, зволеження та очистки повітря для квартир та житлових будинків',
        },
        item_2: {
          name: 'Гнучкість',
          description: 'Розробляємо обладнання для систем кондиціонування, повітрянного опалення та вентиляції індивідуально під кожен проект, та виготовляємо його на виробничих потужностях партнерів, з європейських комплектуючих',
        },
        item_3: {
          name: 'Зручність',
          description: 'Дійсно індивідуальний підхід при розробці кліматичних систем на кожному об`єкті,  дає можливість максимально реалізувати свої ідеї дизайнерам та архітекторам, без втрати якості комфорту кліматичних умов для замовника',
        },
        item_4: {
          name: 'Досвід',
          description: 'Понад 10 років успішно реалізуємо проекти в Києві та в Україні в цілому, в Німеччині та інших Європейських країнах',
        },
      },
      'order-info': {
        title: 'Як ми працюємо',
        p_1: 'У нас Ви можете замовити реалізацію системи кондиціонування, повітряного опалення, вентиляції "під ключ": ми розробимо для Вас схему роботи систем, підберемо обладнання від провідних брендів, або, при необхідності, розробимо спеціально для Вас індивідуальне обладнання, виконаємо монтаж та пусконаладку, а в подальшому можемо проводити для Вас сервісне обслуговуваня.',
        p_2: 'На нашому сайті Ви можете ознайомитись з основними типами систем кондиціонування, повітряного опалення та вентиляції для квартир та будинків.',
      },
      schemas: {
        title: 'Основні схеми комплексних рішень',
        btn: 'Детальніше',
        schema_1: {
          name: {
            start: 'Кондиціонування',
            middle: 'спліт-системами настінного типу',
            end: 'та вентиляція',
          },
          description: 'Кондиціонування спліт-системами настінного типу разом з вентиляцією задовільняє основні потреби в підтриманні кліматичних умов. Внутрішні блоки розташовуються на стінах кожної з кімнат, в яких потрібно регулювати температуру.',
        },
        schema_2: {
          name: {
            start: 'Кондиціонування',
            middle: 'спліт-системами канального типу',
            end: 'та вентиляція',
          },
          description: 'Кондиціонування спліт-системами канального типу разом з вентиляцією добре справляється з підтриманням комфортних умов. Внутрішні блоки встановлюються по одному на кожну з кімнат в яких потрібно регулювати температуру, як правило в застельовому просторі суміжних нежитлових приміщень.',
        },
        schema_3: {
          name: {
            start: 'Кондиціонування і повітряне опалення',
            middle: 'централізованою системою',
            end: 'та вентиляція',
          },
          description: 'Схема кондиціонування централізованою системою разом з вентиляцією забезпечує високий рівень комфортних кліматичних умов, а все внутрішнє обладнання може бути розміщено в межах одного нежитлового приміщення, біля входу в оселю, що спрощує подальше сервісне обслуговування.',
        },
      },
    },
  },
};
